{
  "емоційна глибина": {
    "теги": ["Undertale", "емоції", "історія"],
    "текст": "Гра Undertale передає широкий спектр емоцій, поєднуючи гумор, драму та моменти рефлексії через персонажів і сюжет."
  },
  "захопливий геймплей": {
    "теги": ["Undertale", "геймплей", "головоломки"],
    "текст": "Геймплей Undertale унікально поєднує покрокові бої, ухилення від атак та інтерактивні діалоги, що впливають на розвиток подій."
  },
  "унікальні персонажі": {
    "теги": ["Undertale", "персонажі", "стиль"],
    "текст": "Персонажі Undertale, такі як Sans, Papyrus, та Toriel, мають яскраву індивідуальність, яка запам'ятовується надовго."
  },
  "атмосферний саундтрек": {
    "теги": ["Undertale", "музика", "атмосфера"],
    "текст": "Саундтрек Undertale, створений Тобі Фоксом, включає як епічні, так і зворушливі композиції, що підсилюють атмосферу гри."
  },
  "глибокий фінал": {
    "теги": ["Undertale", "фінал", "емоції"],
    "текст": "Фінал Undertale залежить від вибору гравця протягом гри, що робить кожен прохід унікальним і особливим."
  },
  "моральний вибір": {
    "теги": ["Undertale", "вибір", "мораль"],
    "текст": "Undertale пропонує гравцям обирати між Pacifist, Neutral, і Genocide шляхами, що впливає на сюжет і взаємодію з персонажами."
  },
  "гумор та іронія": {
    "теги": ["Undertale", "гумор", "діалоги"],
    "текст": "Гумористичні діалоги та іронічні моменти гри створюють легкий настрій навіть у серйозних ситуаціях."
  },
  "унікальний арт-стиль": {
    "теги": ["Undertale", "графіка", "арт"],
    "текст": "Ретро-графіка Undertale додає грі чарівності та унікальності, поєднуючи простоту з деталями."
  },
  "інтерактивність": {
    "теги": ["Undertale", "взаємодія", "сюжет"],
    "текст": "Гра дозволяє гравцеві активно впливати на події, роблячи кожен прохід унікальним."
  },
  "фанатська спільнота": {
    "теги": ["Undertale", "фанати", "спільнота"],
    "текст": "Undertale створила велику фанатську базу, яка підтримує гру через фан-арт, теорії та музику."
  }
}